{"class_name": "Model", "config": {"name": "model", "layers": [{"name": "input_unigrams", "class_name": "InputLayer", "config": {"batch_input_shape": [null, null], "dtype": "float32", "sparse": false, "name": "input_unigrams"}, "inbound_nodes": []}, {"name": "input_bigrams", "class_name": "InputLayer", "config": {"batch_input_shape": [null, null], "dtype": "float32", "sparse": false, "name": "input_bigrams"}, "inbound_nodes": []}, {"name": "unigram_embeddings", "class_name": "Embedding", "config": {"name": "unigram_embeddings", "trainable": true, "batch_input_shape": [null, null], "dtype": "float32", "input_dim": 5983, "output_dim": 256, "embeddings_initializer": {"class_name": "RandomUniform", "config": {"minval": -0.05, "maxval": 0.05, "seed": null, "dtype": "float32"}}, "embeddings_regularizer": null, "activity_regularizer": null, "embeddings_constraint": null, "mask_zero": true, "input_length": null}, "inbound_nodes": [[["input_unigrams", 0, 0, {}]]]}, {"name": "bigram_embeddings", "class_name": "Embedding", "config": {"name": "bigram_embeddings", "trainable": true, "batch_input_shape": [null, null], "dtype": "float32", "input_dim": 10002, "output_dim": 256, "embeddings_initializer": {"class_name": "RandomUniform", "config": {"minval": -0.05, "maxval": 0.05, "seed": null, "dtype": "float32"}}, "embeddings_regularizer": null, "activity_regularizer": null, "embeddings_constraint": null, "mask_zero": true, "input_length": null}, "inbound_nodes": [[["input_bigrams", 0, 0, {}]]]}, {"name": "embedding_matrix", "class_name": "Concatenate", "config": {"name": "embedding_matrix", "trainable": true, "dtype": "float32", "axis": -1}, "inbound_nodes": [[["unigram_embeddings", 0, 0, {}], ["bigram_embeddings", 0, 0, {}]]]}, {"name": "biLSTM", "class_name": "Bidirectional", "config": {"name": "biLSTM", "trainable": true, "dtype": "float32", "layer": {"class_name": "LSTM", "config": {"name": "lstm", "trainable": true, "dtype": null, "return_sequences": true, "return_state": false, "go_backwards": false, "stateful": false, "unroll": false, "units": 256, "activation": "tanh", "recurrent_activation": "hard_sigmoid", "use_bias": true, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"seed": null, "dtype": "float32"}}, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"gain": 1.0, "seed": null, "dtype": "float32"}}, "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "unit_forget_bias": true, "kernel_regularizer": null, "recurrent_regularizer": null, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "recurrent_constraint": null, "bias_constraint": null, "dropout": 0.2, "recurrent_dropout": 0.2, "implementation": 1}}, "merge_mode": "concat"}, "inbound_nodes": [[["embedding_matrix", 0, 0, {}]]]}, {"name": "time_distributed", "class_name": "TimeDistributed", "config": {"name": "time_distributed", "trainable": true, "dtype": "float32", "layer": {"class_name": "Dense", "config": {"name": "dense", "trainable": true, "dtype": null, "units": 4, "activation": "softmax", "use_bias": true, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"seed": null, "dtype": "float32"}}, "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "kernel_regularizer": null, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "bias_constraint": null}}}, "inbound_nodes": [[["biLSTM", 0, 0, {}]]]}], "input_layers": [["input_unigrams", 0, 0], ["input_bigrams", 0, 0]], "output_layers": [["time_distributed", 0, 0]]}, "keras_version": "2.2.4-tf", "backend": "tensorflow"}