__________________________________________________________________________________________________
Layer (type)                    Output Shape         Param #     Connected to                     
==================================================================================================
input_unigrams (InputLayer)     (None, None)         0                                            
__________________________________________________________________________________________________
input_bigrams (InputLayer)      (None, None)         0                                            
__________________________________________________________________________________________________
unigram_embeddings (Embedding)  (None, None, 256)    1531648     input_unigrams[0][0]             
__________________________________________________________________________________________________
bigram_embeddings (Embedding)   (None, None, 256)    2560512     input_bigrams[0][0]              
__________________________________________________________________________________________________
embedding_matrix (Concatenate)  (None, None, 512)    0           unigram_embeddings[0][0]         
                                                                 bigram_embeddings[0][0]          
__________________________________________________________________________________________________
biLSTM (Bidirectional)          (None, None, 512)    1574912     embedding_matrix[0][0]           
__________________________________________________________________________________________________
time_distributed (TimeDistribut (None, None, 4)      2052        biLSTM[0][0]                     
==================================================================================================
Total params: 5,669,124
Trainable params: 5,669,124
Non-trainable params: 0
__________________________________________________________________________________________________
