{
  "maximum_length": 256,
  "vocabulary_unigram": {
    "还": 2,
    "会": 3,
    "有": 4,
    "更": 5,
    "多": 6,
    "的": 7,
    "超": 8,
    "级": 9,
    "协": 10,
    "定": 11,
    "出": 12,
    "炉": 13,
    "。": 14,
    "就": 15,
    "跟": 16,
    "我": 17,
    "相": 18,
    "同": 19,
    "心": 20,
    "情": 21,
    ",": 22,
    "」": 23,
    "海": 24,
    "涛": 25,
    "在": 26,
    "寂": 27,
    "静": 28,
    "中": 29,
    "闯": 30,
    "入": 31,
    "了": 32,
    "耳": 33,
    "膜": 34,
    "由": 35,
    "重": 36,
    "庆": 37,
    "乘": 38,
    "飞": 39,
    "机": 40,
    "前": 41,
    "往": 42,
    "外": 43,
    "蒙": 44,
    "古": 45,
    "∥": 46,
    "碰": 47,
    "过": 48,
    "只": 49,
    "要": 50,
    "体": 51,
    "力": 52,
    "可": 53,
    "以": 54,
    "支": 55,
    "撑": 56,
    "们": 57,
    "没": 58,
    "田": 59,
    "耶": 60,
    "!": 61,
    "眼": 62,
    "睛": 63,
    "却": 64,
    "失": 65,
    "明": 66,
    "这": 67,
    "未": 68,
    "来": 69,
    "应": 70,
    "该": 71,
    "社": 72,
    "需": 73,
    "决": 74,
    "记": 75,
    "者": 76,
    "谢": 77,
    "锦": 78,
    "芳": 79,
    "台": 80,
    "北": 81,
    "报": 82,
    "导": 83,
    ".": 84,
    "国": 85,
    "内": 86,
    "爱": 87,
    "滋": 88,
    "病": 89,
    "带": 90,
    "原": 91,
    "已": 92,
    "经": 93,
    "逼": 94,
    "近": 95,
    "五": 96,
    "百": 97,
    "名": 98,
    "大": 99,
    "关": 100,
    "希": 101,
    "望": 102,
    "各": 103,
    "界": 104,
    "推": 105,
    "荐": 106,
    "合": 107,
    "适": 108,
    "人": 109,
    "选": 110,
    "儿": 111,
    "孙": 112,
    ")": 113,
    "申": 114,
    "请": 115,
    "美": 116,
    "签": 117,
    "证": 118,
    "向": 119,
    "旅": 120,
    "行": 121,
    "某": 122,
    "一": 123,
    "程": 124,
    "给": 125,
    "你": 126,
    "回": 127,
    "票": 128,
    "、": 129,
    "李": 130,
    "吊": 131,
    "牌": 132,
    "境": 133,
    "单": 134,
    "自": 135,
    "正": 136,
    "场": 137,
    "搭": 138,
    "到": 139,
    "达": 140,
    "目": 141,
    "地": 142,
    "后": 143,
    "稍": 144,
    "头": 145,
    "均": 146,
    "不": 147,
    "洩": 148,
    "露": 149,
    "任": 150,
    "何": 151,
    "消": 152,
    "息": 153,
    "再": 154,
    "等": 155,
    "待": 156,
    "阿": 157,
    "拉": 158,
    "荷": 159,
    "确": 160,
    "是": 161,
    "错": 162,
    "投": 163,
    "手": 164,
    "牠": 165,
    "也": 166,
    "和": 167,
    "亲": 168,
    "热": 169,
    "学": 170,
    "看": 171,
    "法": 172,
    "如": 173,
    "呢": 174,
    "?": 175,
    "放": 176,
    "诸": 177,
    "四": 178,
    "而": 179,
    "皆": 180,
    "准": 181,
    "言": 182,
    "福": 183,
    "州": 184,
    "漆": 185,
    "器": 186,
    "着": 187,
    "千": 188,
    "年": 189,
    "悠": 190,
    "久": 191,
    "历": 192,
    "史": 193,
    "与": 194,
    "京": 195,
    "景": 196,
    "泰": 197,
    "蓝": 198,
    "江": 199,
    "西": 200,
    "德": 201,
    "镇": 202,
    "瓷": 203,
    "并": 204,
    "称": 205,
    "传": 206,
    "统": 207,
    "工": 208,
    "艺": 209,
    "术": 210,
    "“": 211,
    "三": 212,
    "宝": 213,
    "”": 214,
    "才": 215,
    "免": 216,
    "受": 217,
    "皮": 218,
    "肉": 219,
    "之": 220,
    "伤": 221,
    "然": 222,
    "态": 223,
    "度": 224,
    "使": 225,
    "下": 226,
    "笔": 227,
    "能": 228,
    "发": 229,
    "挥": 230,
    "录": 231,
    "影": 232,
    "高": 233,
    "粱": 234,
    "玉": 235,
    "米": 236,
    "蔬": 237,
    "菜": 238,
    "汞": 239,
    "检": 240,
    "食": 241,
    "品": 242,
    "卫": 243,
    "生": 244,
    "允": 245,
    "许": 246,
    "标": 247,
    "于": 248,
    "产": 249,
    "价": 250,
    "格": 251,
    "类": 252,
    "半": 253,
    "对": 254,
    "保": 255,
    "龄": 256,
    "球": 257,
    "运": 258,
    "动": 259,
    "普": 260,
    "及": 261,
    "展": 262,
    "提": 263,
    "供": 264,
    "必": 265,
    "条": 266,
    "件": 267,
    "似": 268,
    "乎": 269,
    "种": 270,
    "势": 271,
    "底": 272,
    "说": 273,
    "话": 274,
    "总": 275,
    "当": 276,
    "用": 277,
    "作": 278,
    "为": 279,
    "新": 280,
    "友": 281,
    "邦": 282,
    "採": 283,
    "际": 284,
    "上": 285,
    "通": 286,
    "贸": 287,
    "易": 288,
    "模": 289,
    "式": 290,
    "习": 291,
    "效": 292,
    "象": 293,
    "哈": 294,
    "两": 295,
    "民": 296,
    "项": 297,
    "功": 298,
    "代": 299,
    "利": 300,
    "秋": 301,
    "事": 302,
    "他": 303,
    "家": 304,
    "住": 305,
    "城": 306,
    "郊": 307,
    "真": 308,
    "妳": 309,
    "把": 310,
    "电": 311,
    "子": 312,
    "射": 313,
    "萤": 314,
    "光": 315,
    "幕": 316,
    "每": 317,
    "点": 318,
    "好": 319,
    "吸": 320,
    "引": 321,
    "哪": 322,
    "王": 323,
    "又": 324,
    "陵": 325,
    "兹": 326,
    "其": 327,
    "实": 328,
    "宇": 329,
    "宙": 330,
    "理": 331,
    "它": 332,
    "吃": 333,
    "铁": 334,
    "喃": 335,
    "责": 336,
    ":": 337,
    "防": 338,
    "水": 339,
    "部": 340,
    "派": 341,
    "组": 342,
    "赴": 343,
    "广": 344,
    "省": 345,
    "区": 346,
    "助": 347,
    "抗": 348,
    "洪": 349,
    "抢": 350,
    "险": 351,
    "议": 352,
    "短": 353,
    "期": 354,
    "资": 355,
    "本": 356,
    "流": 357,
    "风": 358,
    "表": 359,
    "示": 360,
    "担": 361,
    "忧": 362,
    "建": 363,
    "货": 364,
    "币": 365,
    "基": 366,
    "金": 367,
    "织": 368,
    "增": 369,
    "强": 370,
    "透": 371,
    "融": 372,
    "策": 373,
    "加": 374,
    "符": 375,
    "个": 376,
    "政": 377,
    "治": 378,
    "济": 379,
    "现": 380,
    "主": 381,
    "张": 382,
    "立": 383,
    "专": 384,
    "门": 385,
    "范": 386,
    "兴": 387,
    "时": 388,
    "呼": 389,
    "吁": 390,
    "联": 391,
    "系": 392,
    "共": 393,
    "采": 394,
    "取": 395,
    "措": 396,
    "施": 397,
    "止": 398,
    "危": 399,
    "键": 400,
    "所": 401,
    "老": 402,
    "除": 403,
    "非": 404,
    "足": 405,
    "常": 406,
    "先": 407,
    "听": 408,
    "些": 409,
    "厂": 410,
    "商": 411,
    "转": 412,
    "型": 413,
    "间": 414,
    "够": 415,
    "顺": 416,
    "从": 417,
    "调": 418,
    "整": 419,
    "量": 420,
    "平": 421,
    "送": 422,
    "路": 423,
    "径": 424,
    ";": 425,
    "天": 426,
    "领": 427,
    "卢": 428,
    "比": 429,
    "即": 430,
    "日": 431,
    "起": 432,
    "河": 433,
    "衡": 434,
    "市": 435,
    "公": 436,
    "车": 437,
    "将": 438,
    "全": 439,
    "面": 440,
    "安": 441,
    "装": 442,
    "环": 443,
    "节": 444,
    "控": 445,
    "置": 446,
    "英": 447,
    "凡": 448,
    "(": 449,
    "字": 450,
    "帕": 451,
    "特": 452,
    "里": 453,
    "齐": 454,
    "亚": 455,
    "·": 456,
    "托": 457,
    "娅": 458,
    "书": 459,
    "处": 460,
    "《": 461,
    "众": 462,
    "》": 463,
    "编": 464,
    "蔡": 465,
    "师": 466,
    "勇": 467,
    "认": 468,
    "业": 469,
    "逐": 470,
    "步": 471,
    "走": 472,
    "化": 473,
    "须": 474,
    "制": 475,
    "进": 476,
    "军": 477,
    "突": 478,
    "尼": 479,
    "交": 480,
    "战": 481,
    "或": 482,
    "触": 483,
    "犯": 484,
    "野": 485,
    "物": 486,
    "育": 487,
    "「": 488,
    "鹤": 489,
    "寿": 490,
    "冶": 491,
    "长": 492,
    "被": 493,
    "黑": 494,
    "色": 495,
    "艇": 496,
    "活": 497,
    "艰": 498,
    "难": 499,
    "想": 500,
    "归": 501,
    "备": 502,
    "救": 503,
    "护": 504,
    "员": 505,
    "依": 506,
    "龙": 507,
    "虎": 508,
    "销": 509,
    "变": 510,
    "革": 511,
    "服": 512,
    "务": 513,
    "农": 514,
    "村": 515,
    "促": 516,
    "根": 517,
    "找": 518,
    "坐": 519,
    "身": 520,
    "跃": 521,
    "越": 522,
    "既": 523,
    "此": 524,
    "什": 525,
    "么": 526,
    "陈": 527,
    "弱": 528,
    "局": 529,
    "限": 530,
    "抬": 531,
    "至": 532,
    "无": 533,
    "位": 534,
    "神": 535,
    "圣": 536,
    "崇": 537,
    "骨": 538,
    "壮": 539,
    "烈": 540,
    "怀": 541,
    "但": 542,
    "鹎": 543,
    "科": 544,
    "鸟": 545,
    "得": 546,
    "很": 547,
    "早": 548,
    "纽": 549,
    "约": 550,
    "N": 551,
    "Y": 552,
    "M": 553,
    "E": 554,
    "X": 555,
    "油": 556,
    "首": 557,
    "次": 558,
    "收": 559,
    "桶": 560,
    "5": 561,
    "元": 562,
    "1": 563,
    "7": 564,
    "劝": 565,
    "妹": 566,
    "开": 567,
    "簌": 568,
    "抖": 569,
    "C": 570,
    "L": 571,
    "I": 572,
    "S": 573,
    "T": 574,
    "另": 575,
    "方": 576,
    "巴": 577,
    "勒": 578,
    "斯": 579,
    "坦": 580,
    "涉": 581,
    "撒": 582,
    "冷": 583,
    "佔": 584,
    "问": 585,
    "题": 586,
    "列": 587,
    "姿": 588,
    "塞": 589,
    "查": 590,
    "阴": 591,
    "谋": 592,
    "积": 593,
    "极": 594,
    "参": 595,
    "双": 596,
    "擎": 597,
    "离": 598,
    "职": 599,
    "率": 600,
    "则": 601,
    "6": 602,
    "0": 603,
    "%": 604,
    "左": 605,
    "右": 606,
    "太": 607,
    "思": 608,
    "写": 609,
    "杰": 610,
    "因": 611,
    "那": 612,
    "九": 613,
    "六": 614,
    "零": 615,
    "殖": 616,
    "扣": 617,
    "都": 618,
    "版": 619,
    "权": 620,
    "授": 621,
    "卑": 622,
    "微": 623,
    "藏": 624,
    "去": 625,
    "竞": 626,
    "争": 627,
    "万": 628,
    "岗": 629,
    "接": 630,
    "培": 631,
    "训": 632,
    "4": 633,
    "获": 634,
    "技": 635,
    "惜": 636,
    "切": 637,
    "醒": 638,
    "握": 639,
    "分": 640,
    "余": 641,
    "3": 642,
    "仰": 643,
    "赖": 644,
    "速": 645,
    "马": 646,
    "魔": 647,
    "鬼": 648,
    "怎": 649,
    "妻": 650,
    "掏": 651,
    "腰": 652,
    "包": 653,
    "牛": 654,
    "津": 655,
    "街": 656,
    "餐": 657,
    "馆": 658,
    "尝": 659,
    "硝": 660,
    "烟": 661,
    "弥": 662,
    "漫": 663,
    "朝": 664,
    "鲜": 665,
    "敌": 666,
    "炮": 667,
    "火": 668,
    "炸": 669,
    "腿": 670,
    "意": 671,
    "玻": 672,
    "璃": 673,
    "始": 674,
    "养": 675,
    "饭": 676,
    "少": 677,
    "企": 678,
    "规": 679,
    "优": 680,
    "信": 681,
    "打": 682,
    "良": 683,
    "础": 684,
    "复": 685,
    "干": 686,
    "第": 687,
    "二": 688,
    "最": 689,
    "严": 690,
    "灾": 691,
    "震": 692,
    "央": 693,
    "南": 694,
    "十": 695,
    "玛": 696,
    "八": 697,
    "瑞": 698,
    "快": 699,
    "汇": 700,
    "结": 701,
    "果": 702,
    "状": 703,
    "况": 704,
    "胜": 705,
    "靠": 706,
    "团": 707,
    "队": 708,
    "精": 709,
    "默": 710,
    "契": 711,
    "管": 712,
    "游": 713,
    "文": 714,
    "考": 715,
    "试": 716,
    "财": 717,
    "乐": 718,
    "教": 719,
    "忠": 720,
    "孝": 721,
    "东": 722,
    "段": 723,
    "店": 724,
    "巷": 725,
    "址": 726,
    "补": 727,
    "洋": 728,
    "勿": 729,
    "解": 730,
    "氧": 731,
    "碳": 732,
    "植": 733,
    "磨": 734,
    "研": 735,
    "究": 736,
    "道": 737,
    "费": 738,
    "恩": 739,
    "彩": 740,
    "繁": 741,
    "纹": 742,
    "饰": 743,
    "趋": 744,
    "直": 745,
    "指": 746,
    "弊": 747,
    "富": 748,
    "愈": 749,
    "吝": 750,
    "啬": 751,
    "帮": 752,
    "穷": 753,
    "义": 754,
    "讨": 755,
    "惊": 756,
    "叹": 757,
    "祖": 758,
    "博": 759,
    "深": 760,
    "源": 761,
    "远": 762,
    "豪": 763,
    "感": 764,
    "啦": 765,
    "造": 766,
    "成": 767,
    "威": 768,
    "胁": 769,
    "渠": 770,
    "购": 771,
    "兼": 772,
    "司": 773,
    "赏": 774,
    "识": 775,
    "湾": 776,
    "声": 777,
    "闽": 778,
    "府": 779,
    "桌": 780,
    "层": 781,
    "慢": 782,
    "性": 783,
    "崩": 784,
    "盘": 785,
    "锣": 786,
    "鼓": 787,
    "喧": 788,
    "若": 789,
    "款": 790,
    "兆": 791,
    "让": 792,
    "悟": 793,
    "簿": 794,
    "摔": 795,
    "害": 796,
    "监": 797,
    "测": 798,
    "预": 799,
    "别": 800,
    "沿": 801,
    "线": 802,
    "矿": 803,
    "山": 804,
    "计": 805,
    "尽": 806,
    "减": 807,
    "滑": 808,
    "坡": 809,
    "泥": 810,
    "石": 811,
    "淹": 812,
    "井": 813,
    "尾": 814,
    "库": 815,
    "垮": 816,
    "坝": 817,
    "恶": 818,
    "故": 819,
    "县": 820,
    "筹": 821,
    "设": 822,
    "画": 823,
    "床": 824,
    "曾": 825,
    "渔": 826,
    "歌": 827,
    "词": 828,
    "仅": 829,
    "七": 830,
    "癌": 831,
    "欧": 832,
    "洲": 833,
    "爆": 834,
    "—": 835,
    "综": 836,
    "述": 837,
    "昨": 838,
    "档": 839,
    "附": 840,
    "跌": 841,
    "弹": 842,
    "升": 843,
    "划": 844,
    "墓": 845,
    "9": 846,
    "候": 847,
    "介": 848,
    "绍": 849,
    "读": 850,
    "论": 851,
    "材": 852,
    "班": 853,
    "按": 854,
    "赛": 855,
    "惯": 856,
    "例": 857,
    "今": 858,
    "喻": 859,
    "户": 860,
    "晓": 861,
    "断": 862,
    "肢": 863,
    "空": 864,
    "缺": 865,
    "族": 866,
    "夺": 867,
    "落": 868,
    "差": 869,
    "随": 870,
    "陆": 871,
    "月": 872,
    "廿": 873,
    "星": 874,
    "且": 875,
    "灵": 876,
    "官": 877,
    "兵": 878,
    "捡": 879,
    "敬": 880,
    "据": 881,
    "闻": 882,
    "典": 883,
    "私": 884,
    "酒": 885,
    "毒": 886,
    "哲": 887,
    "纲": 888,
    "卷": 889,
    "宪": 890,
    "吴": 891,
    "璋": 892,
    "午": 893,
    "连": 894,
    "院": 895,
    "疗": 896,
    "命": 897,
    "昂": 898,
    "负": 899,
    "债": 900,
    "累": 901,
    "举": 902,
    "知": 903,
    "拾": 904,
    "腐": 905,
    "朽": 906,
    "停": 907,
    "暂": 908,
    "借": 909,
    "追": 910,
    "寻": 911,
    "终": 912,
    "照": 913,
    "睡": 914,
    "觉": 915,
    "父": 916,
    "求": 917,
    "副": 918,
    "席": 919,
    "胡": 920,
    "堂": 921,
    "见": 922,
    "布": 923,
    "隆": 924,
    "迪": 925,
    "塔": 926,
    "翁": 927,
    "维": 928,
    "视": 929,
    "愿": 930,
    "继": 931,
    "续": 932,
    "股": 933,
    "涨": 934,
    "网": 935,
    "困": 936,
    "扰": 937,
    "周": 938,
    "样": 939,
    "惠": 940,
    "音": 941,
    "弦": 942,
    "谁": 943,
    "君": 944,
    "阳": 945,
    "燃": 946,
    "烧": 947,
    "唯": 948,
    "撷": 949,
    "料": 950,
    "具": 951,
    "固": 952,
    "B": 953,
    "y": 954,
    "t": 955,
    "e": 956,
    "s": 957,
    "封": 958,
    "乌": 959,
    "克": 960,
    "兰": 961,
    "甚": 962,
    "绝": 963,
    "数": 964,
    "形": 965,
    "语": 966,
    "垂": 967,
    "频": 968,
    "讧": 969,
    "钱": 970,
    "顾": 971,
    "茅": 972,
    "庐": 973,
    "党": 974,
    "跆": 975,
    "黄": 976,
    "志": 977,
    "雄": 978,
    "旋": 979,
    "俗": 980,
    "林": 981,
    "竟": 982,
    "喊": 983,
    "爽": 984,
    "完": 985,
    "尊": 986,
    "讯": 987,
    "蒐": 988,
    "集": 989,
    "注": 990,
    "焦": 991,
    "刻": 992,
    "响": 993,
    "庭": 994,
    "媒": 995,
    "域": 996,
    "压": 997,
    "迫": 998,
    "晚": 999,
    "爸": 1000,
    "站": 1001,
    "婆": 1002,
    "她": 1003,
    "淑": 1004,
    "珍": 1005,
    "香": 1006,
    "港": 1007,
    "楼": 1008,
    "房": 1009,
    "崔": 1010,
    "木": 1011,
    "岚": 1012,
    "坚": 1013,
    "己": 1014,
    "轻": 1015,
    "健": 1016,
    "康": 1017,
    "脑": 1018,
    "肯": 1019,
    "苦": 1020,
    "敢": 1021,
    "拼": 1022,
    "搏": 1023,
    "怕": 1024,
    "做": 1025,
    "订": 1026,
    "纸": 1027,
    "世": 1028,
    "拿": 1029,
    "牙": 1030,
    "佩": 1031,
    "韩": 1032,
    "澳": 1033,
    "雪": 1034,
    "梨": 1035,
    "晨": 1036,
    "墨": 1037,
    "哥": 1038,
    "改": 1039,
    "土": 1040,
    "俄": 1041,
    "罗": 1042,
    "莫": 1043,
    "择": 1044,
    "颇": 1045,
    "丰": 1046,
    "夜": 1047,
    "温": 1048,
    "讲": 1049,
    "咏": 1050,
    "毕": 1051,
    "永": 1052,
    "善": 1053,
    "叫": 1054,
    "卖": 1055,
    "男": 1056,
    "闸": 1057,
    "p": 1058,
    "o": 1059,
    "r": 1060,
    "c": 1061,
    "u": 1062,
    "l": 1063,
    "i": 1064,
    "味": 1065,
    "胖": 1066,
    "女": 1067,
    "练": 1068,
    "演": 1069,
    "忌": 1070,
    "扩": 1071,
    "2": 1072,
    "轮": 1073,
    "沈": 1074,
    "钟": 1075,
    "满": 1076,
    "裁": 1077,
    "判": 1078,
    "罚": 1079,
    "罢": 1080,
    "俱": 1081,
    "擅": 1082,
    "狗": 1083,
    "仗": 1084,
    "耀": 1085,
    "武": 1086,
    "扬": 1087,
    "针": 1088,
    "筒": 1089,
    "猎": 1090,
    "鹰": 1091,
    "板": 1092,
    "退": 1093,
    "急": 1094,
    "智": 1095,
    "迷": 1096,
    "纳": 1097,
    "岸": 1098,
    "假": 1099,
    "吟": 1100,
    "趣": 1101,
    "租": 1102,
    "骂": 1103,
    "充": 1104,
    "妇": 1105,
    "阵": 1106,
    "载": 1107,
    "污": 1108,
    "染": 1109,
    "树": 1110,
    "草": 1111,
    "持": 1112,
    "沙": 1113,
    "漠": 1114,
    "贡": 1115,
    "献": 1116,
    "纪": 1117,
    "暗": 1118,
    "角": 1119,
    "观": 1120,
    "察": 1121,
    "辨": 1122,
    "吗": 1123,
    "激": 1124,
    "拔": 1125,
    "绵": 1126,
    "延": 1127,
    "尺": 1128,
    "初": 1129,
    "绿": 1130,
    "枝": 1131,
    "刚": 1132,
    "冒": 1133,
    "小": 1134,
    "桃": 1135,
    "念": 1136,
    "奇": 1137,
    "遭": 1138,
    "击": 1139,
    "镳": 1140,
    "换": 1141,
    "校": 1142,
    "幼": 1143,
    "徙": 1144,
    "较": 1145,
    "客": 1146,
    "访": 1147,
    "医": 1148,
    "胆": 1149,
    "囊": 1150,
    "腹": 1151,
    "腔": 1152,
    "镜": 1153,
    "患": 1154,
    "柯": 1155,
    "梦": 1156,
    "寒": 1157,
    "暑": 1158,
    "细": 1159,
    "胞": 1160,
    "质": 1161,
    "夏": 1162,
    "汉": 1163,
    "召": 1164,
    "宋": 1165,
    "楚": 1166,
    "瑜": 1167,
    "振": 1168,
    "伦": 1169,
    "疆": 1170,
    "〔": 1171,
    "纯": 1172,
    "〕": 1173,
    "奏": 1174,
    "鲁": 1175,
    "宾": 1176,
    "贴": 1177,
    "盒": 1178,
    "套": 1179,
    "轰": 1180,
    "钢": 1181,
    "索": 1182,
    "茜": 1183,
    "败": 1184,
    "巨": 1185,
    "臣": 1186,
    "D": 1187,
    "a": 1188,
    "肥": 1189,
    "否": 1190,
    "评": 1191,
    "估": 1192,
    "剩": 1193,
    "绑": 1194,
    "绳": 1195,
    "谓": 1196,
    "熟": 1197,
    "悉": 1198,
    "褚": 1199,
    "凭": 1200,
    "毅": 1201,
    "朴": 1202,
    "讳": 1203,
    "溪": 1204,
    "辉": 1205,
    "煌": 1206,
    "挽": 1207,
    "裤": 1208,
    "埃": 1209,
    "伯": 1210,
    "坛": 1211,
    "届": 1212,
    "肇": 1213,
    "华": 1214,
    "启": 1215,
    "瓦": 1216,
    "尔": 1217,
    "仍": 1218,
    "波": 1219,
    "士": 1220,
    "顿": 1221,
    "银": 1222,
    "略": 1223,
    "凯": 1224,
    "虽": 1225,
    "致": 1226,
    "创": 1227,
    "券": 1228,
    "8": 1229,
    "琼": 1230,
    "值": 1231,
    "幅": 1232,
    "熊": 1233,
    "扶": 1234,
    "贫": 1235,
    "勤": 1236,
    "仲": 1237,
    "乡": 1238,
    "亩": 1239,
    "稻": 1240,
    "插": 1241,
    "播": 1242,
    "锅": 1243,
    "号": 1244,
    "赵": 1245,
    "隐": 1246,
    "偏": 1247,
    "低": 1248,
    "白": 1249,
    "愁": 1250,
    "眉": 1251,
    "脸": 1252,
    "狮": 1253,
    "鼠": 1254,
    "素": 1255,
    "课": 1256,
    "买": 1257,
    "攻": 1258,
    "委": 1259,
    "办": 1260,
    "审": 1261,
    "律": 1262,
    "泄": 1263,
    "密": 1264,
    "案": 1265,
    "歹": 1266,
    "徒": 1267,
    "郭": 1268,
    "青": 1269,
    "湖": 1270,
    "祁": 1271,
    "份": 1272,
    "礼": 1273,
    "束": 1274,
    "气": 1275,
    "操": 1276,
    "守": 1277,
    "奔": 1278,
    "芦": 1279,
    "沟": 1280,
    "桥": 1281,
    "穿": 1282,
    "荡": 1283,
    "便": 1284,
    "扯": 1285,
    "猫": 1286,
    "疑": 1287,
    "禁": 1288,
    "虑": 1289,
    "警": 1290,
    "配": 1291,
    "紧": 1292,
    "群": 1293,
    "援": 1294,
    "诉": 1295,
    "吧": 1296,
    "祭": 1297,
    "孤": 1298,
    "碍": 1299,
    "慾": 1300,
    "括": 1301,
    "益": 1302,
    "口": 1303,
    "筑": 1304,
    "剑": 1305,
    "飘": 1306,
    "拟": 1307,
    "杜": 1308,
    "搬": 1309,
    "像": 1310,
    "茉": 1311,
    "莉": 1312,
    "验": 1313,
    "询": 1314,
    "冬": 1315,
    "刘": 1316,
    "独": 1317,
    "煞": 1318,
    "仁": 1319,
    "尤": 1320,
    "谅": 1321,
    "掌": 1322,
    "舱": 1323,
    "渐": 1324,
    "赁": 1325,
    "伙": 1326,
    "汗": 1327,
    "踏": 1328,
    "勘": 1329,
    "障": 1330,
    "挨": 1331,
    "劳": 1332,
    "破": 1333,
    "嘴": 1334,
    "跑": 1335,
    "啊": 1336,
    "反": 1337,
    "互": 1338,
    "燥": 1339,
    "章": 1340,
    "肃": 1341,
    "执": 1342,
    "朋": 1343,
    "舆": 1344,
    "炒": 1345,
    "途": 1346,
    "厚": 1347,
    "吋": 1348,
    "端": 1349,
    "悬": 1350,
    "拍": 1351,
    "葫": 1352,
    "竹": 1353,
    "居": 1354,
    "贷": 1355,
    "储": 1356,
    "蓄": 1357,
    "存": 1358,
    "循": 1359,
    "云": 1360,
    "鼎": 1361,
    "奖": 1362,
    "昭": 1363,
    "‧": 1364,
    "缘": 1365,
    "释": 1366,
    "围": 1367,
    "墙": 1368,
    "挑": 1369,
    "印": 1370,
    "恢": 1371,
    "刁": 1372,
    "僚": 1373,
    "奸": 1374,
    "譁": 1375,
    "宠": 1376,
    "惟": 1377,
    "恐": 1378,
    "乱": 1379,
    "拖": 1380,
    "盃": 1381,
    "冠": 1382,
    "摘": 1383,
    "排": 1384,
    "拆": 1385,
    "散": 1386,
    "鲍": 1387,
    "宫": 1388,
    "衣": 1389,
    "图": 1390,
    "片": 1391,
    "迈": 1392,
    "峰": 1393,
    "佈": 1394,
    "杂": 1395,
    "沓": 1396,
    "脚": 1397,
    "泳": 1398,
    "几": 1399,
    "郝": 1400,
    "氏": 1401,
    "摸": 1402,
    "牢": 1403,
    "凌": 1404,
    "谈": 1405,
    "偷": 1406,
    "渡": 1407,
    "遣": 1408,
    "返": 1409,
    "蒸": 1410,
    "仔": 1411,
    "雅": 1412,
    "鱼": 1413,
    "篮": 1414,
    "涯": 1415,
    "搞": 1416,
    "跨": 1417,
    "纺": 1418,
    "呈": 1419,
    "舖": 1420,
    "徽": 1421,
    "丢": 1422,
    "掉": 1423,
    "混": 1424,
    "掀": 1425,
    "属": 1426,
    "伸": 1427,
    "碎": 1428,
    "块": 1429,
    "掩": 1430,
    "盖": 1431,
    "亦": 1432,
    "董": 1433,
    "炯": 1434,
    "慑": 1435,
    "A": 1436,
    "V": 1437,
    "G": 1438,
    "R": 1439,
    "O": 1440,
    "批": 1441,
    "曲": 1442,
    "折": 1443,
    "鞭": 1444,
    "糖": 1445,
    "贺": 1446,
    "卡": 1447,
    "沉": 1448,
    "旦": 1449,
    "携": 1450,
    "欢": 1451,
    "氛": 1452,
    "鸣": 1453,
    "潺": 1454,
    "湲": 1455,
    "嘉": 1456,
    "稚": 1457,
    "园": 1458,
    "桑": 1459,
    "盟": 1460,
    "舞": 1461,
    "令": 1462,
    "伴": 1463,
    "摄": 1464,
    "壁": 1465,
    "脱": 1466,
    "忘": 1467,
    "妈": 1468,
    "弟": 1469,
    "垦": 1470,
    "丁": 1471,
    "降": 1472,
    "耆": 1473,
    "冲": 1474,
    "茶": 1475,
    "营": 1476,
    "忍": 1477,
    "售": 1478,
    "稳": 1479,
    "死": 1480,
    "锜": 1481,
    "芬": 1482,
    "笨": 1483,
    "瑟": 1484,
    "招": 1485,
    "辰": 1486,
    "尖": 1487,
    "付": 1488,
    "彭": 1489,
    "倍": 1490,
    "艾": 1491,
    "纷": 1492,
    "卯": 1493,
    "喜": 1494,
    "码": 1495,
    "夫": 1496,
    "粗": 1497,
    "母": 1498,
    "栋": 1499,
    "拥": 1500,
    "厦": 1501,
    "川": 1502,
    "滩": 1503,
    "征": 1504,
    "‘": 1505,
    "句": 1506,
    "’": 1507,
    "弘": 1508,
    "唤": 1509,
    "座": 1510,
    "亿": 1511,
    "盗": 1512,
    "浑": 1513,
    "花": 1514,
    "黎": 1515,
    "P": 1516,
    "脏": 1517,
    "宽": 1518,
    "帐": 1519,
    "烦": 1520,
    "恼": 1521,
    "証": 1522,
    "告": 1523,
    "秦": 1524,
    "唱": 1525,
    "堪": 1526,
    "朗": 1527,
    "皇": 1528,
    "摩": 1529,
    "浸": 1530,
    "淫": 1531,
    "痛": 1532,
    "刊": 1533,
    "丈": 1534,
    "殊": 1535,
    "予": 1536,
    "承": 1537,
    "玩": 1538,
    "隔": 1539,
    "唐": 1540,
    "璇": 1541,
    "驻": 1542,
    "唁": 1543,
    "猜": 1544,
    "春": 1545,
    "旺": 1546,
    "傅": 1547,
    "厨": 1548,
    "阶": 1549,
    "距": 1550,
    "滚": 1551,
    "●": 1552,
    "麟": 1553,
    "著": 1554,
    "『": 1555,
    "』": 1556,
    "烽": 1557,
    "辽": 1558,
    "骑": 1559,
    "遍": 1560,
    "凝": 1561,
    "聚": 1562,
    "亡": 1563,
    "尸": 1564,
    "堆": 1565,
    "厢": 1566,
    "滨": 1567,
    "添": 1568,
    "岛": 1569,
    "锐": 1570,
    "移": 1571,
    "摆": 1572,
    "盪": 1573,
    "酸": 1574,
    "硷": 1575,
    "牟": 1576,
    "镑": 1577,
    "侦": 1578,
    "慎": 1579,
    "铜": 1580,
    "臭": 1581,
    "宰": 1582,
    "幽": 1583,
    "丽": 1584,
    "怜": 1585,
    "悯": 1586,
    "哦": 1587,
    "寸": 1588,
    "敏": 1589,
    "怡": 1590,
    "悄": 1591,
    "留": 1592,
    "啰": 1593,
    "戡": 1594,
    "修": 1595,
    "菌": 1596,
    "罂": 1597,
    "粟": 1598,
    "损": 1599,
    "箱": 1600,
    "船": 1601,
    "容": 1602,
    "荣": 1603,
    "辑": 1604,
    "捕": 1605,
    "赶": 1606,
    "兇": 1607,
    "廷": 1608,
    "扮": 1609,
    "驾": 1610,
    "宅": 1611,
    "冰": 1612,
    "貌": 1613,
    "忆": 1614,
    "僵": 1615,
    "毙": 1616,
    "叮": 1617,
    "嘱": 1618,
    "构": 1619,
    "谐": 1620,
    "抓": 1621,
    "讼": 1622,
    "抨": 1623,
    "卅": 1624,
    "昇": 1625,
    "架": 1626,
    "映": 1627,
    "捷": 1628,
    "U": 1629,
    "漏": 1630,
    "洞": 1631,
    "捐": 1632,
    "硬": 1633,
    "碟": 1634,
    "邓": 1635,
    "伟": 1636,
    "吉": 1637,
    "祥": 1638,
    "n": 1639,
    "d": 1640,
    "h": 1641,
    "f": 1642,
    "邀": 1643,
    "凤": 1644,
    "凰": 1645,
    "答": 1646,
    "室": 1647,
    "鸵": 1648,
    "蛋": 1649,
    "镶": 1650,
    "杯": 1651,
    "琛": 1652,
    "贝": 1653,
    "宁": 1654,
    "辅": 1655,
    "孩": 1656,
    "背": 1657,
    "逢": 1658,
    "劫": 1659,
    "清": 1660,
    "哟": 1661,
    "涵": 1662,
    "哭": 1663,
    "泛": 1664,
    "般": 1665,
    "贵": 1666,
    "阅": 1667,
    "棚": 1668,
    "坏": 1669,
    "宗": 1670,
    "睦": 1671,
    "涂": 1672,
    "甫": 1673,
    "瞌": 1674,
    "窗": 1675,
    "赋": 1676,
    "顶": 1677,
    "违": 1678,
    "甲": 1679,
    "腺": 1680,
    "妙": 1681,
    "异": 1682,
    "雨": 1683,
    "-": 1684,
    "析": 1685,
    "洗": 1686,
    "澡": 1687,
    "沐": 1688,
    "浴": 1689,
    "盐": 1690,
    "叛": 1691,
    "裂": 1692,
    "含": 1693,
    "丙": 1694,
    "醇": 1695,
    "薪": 1696,
    "抚": 1697,
    "玲": 1698,
    "乒": 1699,
    "乓": 1700,
    "枚": 1701,
    "佛": 1702,
    "边": 1703,
    "瞒": 1704,
    "丑": 1705,
    "仙": 1706,
    "姐": 1707,
    "鸦": 1708,
    "萨": 1709,
    "钮": 1710,
    "译": 1711,
    "罪": 1712,
    "饱": 1713,
    "劣": 1714,
    "雷": 1715,
    "闲": 1716,
    "併": 1717,
    "唿": 1718,
    "阻": 1719,
    "血": 1720,
    "症": 1721,
    "炫": 1722,
    "伊": 1723,
    "诺": 1724,
    "赫": 1725,
    "斗": 1726,
    "督": 1727,
    "憋": 1728,
    "冯": 1729,
    "润": 1730,
    "孟": 1731,
    "曰": 1732,
    "枭": 1733,
    "童": 1734,
    "算": 1735,
    "姆": 1736,
    "莲": 1737,
    "K": 1738,
    "m": 1739,
    "b": 1740,
    "芥": 1741,
    "践": 1742,
    "搪": 1743,
    "舟": 1744,
    "爬": 1745,
    "赚": 1746,
    "徕": 1747,
    "葡": 1748,
    "萄": 1749,
    "殉": 1750,
    "腾": 1751,
    "阁": 1752,
    "洁": 1753,
    "垃": 1754,
    "圾": 1755,
    "显": 1756,
    "临": 1757,
    "寝": 1758,
    "避": 1759,
    "潜": 1760,
    "矛": 1761,
    "盾": 1762,
    "药": 1763,
    "毛": 1764,
    "泽": 1765,
    "胃": 1766,
    "盯": 1767,
    "丹": 1768,
    "暴": 1769,
    "缩": 1770,
    "梯": 1771,
    "喘": 1772,
    "泪": 1773,
    "稜": 1774,
    "垒": 1775,
    "圆": 1776,
    "漩": 1777,
    "涡": 1778,
    "捣": 1779,
    "核": 1780,
    "狂": 1781,
    "瓯": 1782,
    "淡": 1783,
    "霸": 1784,
    "扁": 1785,
    "幻": 1786,
    "灯": 1787,
    "驱": 1788,
    "钊": 1789,
    "翻": 1790,
    "苏": 1791,
    "渊": 1792,
    "概": 1793,
    "/": 1794,
    "倾": 1795,
    "悲": 1796,
    "釐": 1797,
    "肖": 1798,
    "戏": 1799,
    "缆": 1800,
    "剃": 1801,
    "跛": 1802,
    "罐": 1803,
    "铃": 1804,
    "秩": 1805,
    "序": 1806,
    "娜": 1807,
    "晦": 1808,
    "浩": 1809,
    "奕": 1810,
    "贤": 1811,
    "勉": 1812,
    "署": 1813,
    "奉": 1814,
    "旨": 1815,
    "舍": 1816,
    "潘": 1817,
    "探": 1818,
    "曹": 1819,
    "欠": 1820,
    "薄": 1821,
    "倒": 1822,
    "×": 1823,
    "挂": 1824,
    "瓶": 1825,
    "胎": 1826,
    "慧": 1827,
    "勐": 1828,
    "误": 1829,
    "庞": 1830,
    "末": 1831,
    "抵": 1832,
    "税": 1833,
    "疯": 1834,
    "恋": 1835,
    "柱": 1836,
    "屋": 1837,
    "帝": 1838,
    "籍": 1839,
    "翰": 1840,
    "霍": 1841,
    "麦": 1842,
    "杀": 1843,
    "辖": 1844,
    "砰": 1845,
    "殴": 1846,
    "拳": 1847,
    "缓": 1848,
    "煤": 1849,
    "陕": 1850,
    "仕": 1851,
    "绅": 1852,
    "珠": 1853,
    "厄": 1854,
    "壤": 1855,
    "详": 1856,
    "宵": 1857,
    "辆": 1858,
    "红": 1859,
    "逃": 1860,
    "夭": 1861,
    "叶": 1862,
    "辛": 1863,
    "唔": 1864,
    "宜": 1865,
    "鸭": 1866,
    "胚": 1867,
    "壳": 1868,
    "芝": 1869,
    "季": 1870,
    "弓": 1871,
    "幸": 1872,
    "撤": 1873,
    "灰": 1874,
    "嘲": 1875,
    "弄": 1876,
    "绕": 1877,
    "洽": 1878,
    "贪": 1879,
    "虚": 1880,
    "甘": 1881,
    "堕": 1882,
    "顽": 1883,
    "奥": 1884,
    "棒": 1885,
    "衬": 1886,
    "衫": 1887,
    "烫": 1888,
    "尚": 1889,
    "乏": 1890,
    "戚": 1891,
    "祝": 1892,
    "吵": 1893,
    "软": 1894,
    "斤": 1895,
    "巩": 1896,
    "捍": 1897,
    "陶": 1898,
    "宛": 1899,
    "梁": 1900,
    "锁": 1901,
    "覆": 1902,
    "辐": 1903,
    "醉": 1904,
    "谨": 1905,
    "粮": 1906,
    "狭": 1907,
    "懂": 1908,
    "惭": 1909,
    "秀": 1910,
    "贿": 1911,
    "熬": 1912,
    "馈": 1913,
    "占": 1914,
    "泸": 1915,
    "净": 1916,
    "鸥": 1917,
    "聪": 1918,
    "溺": 1919,
    "臂": 1920,
    "膀": 1921,
    "钳": 1922,
    "挪": 1923,
    "赢": 1924,
    "憧": 1925,
    "憬": 1926,
    "毋": 1927,
    "惧": 1928,
    "宿": 1929,
    "烙": 1930,
    "迹": 1931,
    "苍": 1932,
    "凉": 1933,
    "励": 1934,
    "押": 1935,
    "窘": 1936,
    "雉": 1937,
    "丧": 1938,
    "谱": 1939,
    "佳": 1940,
    "圳": 1941,
    "牵": 1942,
    "赞": 1943,
    "捩": 1944,
    "厉": 1945,
    "夸": 1946,
    "航": 1947,
    "岁": 1948,
    "绩": 1949,
    "纤": 1950,
    "週": 1951,
    "趁": 1952,
    "闹": 1953,
    "滞": 1954,
    "伐": 1955,
    "轨": 1956,
    "登": 1957,
    "锄": 1958,
    "敲": 1959,
    "魏": 1960,
    "纵": 1961,
    "横": 1962,
    "扫": 1963,
    "耻": 1964,
    "辱": 1965,
    "钠": 1966,
    "棍": 1967,
    "陷": 1968,
    "莓": 1969,
    "姑": 1970,
    "娘": 1971,
    "遗": 1972,
    "屯": 1973,
    "婉": 1974,
    "拓": 1975,
    "臻": 1976,
    "谎": 1977,
    "旱": 1978,
    "畜": 1979,
    "贱": 1980,
    "勾": 1981,
    "墅": 1982,
    "浪": 1983,
    "泌": 1984,
    "尿": 1985,
    "箜": 1986,
    "篌": 1987,
    "额": 1988,
    "液": 1989,
    "氢": 1990,
    "箭": 1991,
    "灼": 1992,
    "晋": 1993,
    "衔": 1994,
    "仪": 1995,
    "厅": 1996,
    "挣": 1997,
    "畅": 1998,
    "卧": 1999,
    "努": 2000,
    "仓": 2001,
    "廪": 2002,
    "悔": 2003,
    "邮": 2004,
    "惩": 2005,
    "您": 2006,
    "乳": 2007,
    "齿": 2008,
    "瀚": 2009,
    "粼": 2010,
    "羽": 2011,
    "侯": 2012,
    "蔓": 2013,
    "茨": 2014,
    "袱": 2015,
    "喔": 2016,
    "汽": 2017,
    "榜": 2018,
    "杨": 2019,
    "桂": 2020,
    "坤": 2021,
    "蒜": 2022,
    "苗": 2023,
    "坊": 2024,
    "泉": 2025,
    "肩": 2026,
    "冈": 2027,
    "抽": 2028,
    "g": 2029,
    "妆": 2030,
    "瑾": 2031,
    "逛": 2032,
    "雾": 2033,
    "畔": 2034,
    "谘": 2035,
    "睹": 2036,
    "稿": 2037,
    "Q": 2038,
    "遵": 2039,
    "兀": 2040,
    "铲": 2041,
    "嫂": 2042,
    "讵": 2043,
    "嫌": 2044,
    "粤": 2045,
    "厌": 2046,
    "享": 2047,
    "盆": 2048,
    "姜": 2049,
    "芽": 2050,
    "丝": 2051,
    "紫": 2052,
    "斑": 2053,
    "淤": 2054,
    "妨": 2055,
    "诊": 2056,
    "疾": 2057,
    "扎": 2058,
    "喀": 2059,
    "邻": 2060,
    "乍": 2061,
    "戈": 2062,
    "曼": 2063,
    "浓": 2064,
    "闵": 2065,
    "凸": 2066,
    "姓": 2067,
    "霖": 2068,
    "剖": 2069,
    "厕": 2070,
    "辈": 2071,
    "焙": 2072,
    "烂": 2073,
    "旧": 2074,
    "鸡": 2075,
    "郑": 2076,
    "诗": 2077,
    "梅": 2078,
    "庄": 2079,
    "淮": 2080,
    "夹": 2081,
    "°": 2082,
    "煎": 2083,
    "叉": 2084,
    "笑": 2085,
    "辞": 2086,
    "册": 2087,
    "颁": 2088,
    "岭": 2089,
    "戒": 2090,
    "肠": 2091,
    "溃": 2092,
    "疡": 2093,
    "柏": 2094,
    "恨": 2095,
    "誉": 2096,
    "呀": 2097,
    "烤": 2098,
    "佼": 2099,
    "姚": 2100,
    "蹟": 2101,
    "忙": 2102,
    "澄": 2103,
    "糙": 2104,
    "爷": 2105,
    "饮": 2106,
    "愉": 2107,
    "诞": 2108,
    "阐": 2109,
    "谣": 2110,
    "枪": 2111,
    "拒": 2112,
    "盼": 2113,
    "狼": 2114,
    "吞": 2115,
    "嚥": 2116,
    "熙": 2117,
    "逸": 2118,
    "埔": 2119,
    "纠": 2120,
    "宏": 2121,
    "寄": 2122,
    "虫": 2123,
    "霭": 2124,
    "磋": 2125,
    "F": 2126,
    "W": 2127,
    "罹": 2128,
    "卵": 2129,
    "巢": 2130,
    "瘤": 2131,
    "丘": 2132,
    "输": 2133,
    "牺": 2134,
    "牲": 2135,
    "唇": 2136,
    "寥": 2137,
    "袭": 2138,
    "涌": 2139,
    "牡": 2140,
    "羊": 2141,
    "篇": 2142,
    "喷": 2143,
    "浮": 2144,
    "粒": 2145,
    "休": 2146,
    "憩": 2147,
    "稣": 2148,
    "诲": 2149,
    "汤": 2150,
    "婷": 2151,
    "迁": 2152,
    "亏": 2153,
    "牧": 2154,
    "昼": 2155,
    "亮": 2156,
    "鹏": 2157,
    "扑": 2158,
    "灭": 2159,
    "奋": 2160,
    "吨": 2161,
    "徐": 2162,
    "截": 2163,
    "棉": 2164,
    "屿": 2165,
    "踪": 2166,
    "缔": 2167,
    "搜": 2168,
    "忽": 2169,
    "恰": 2170,
    "聊": 2171,
    "揭": 2172,
    "页": 2173,
    "摊": 2174,
    "摧": 2175,
    "残": 2176,
    "翡": 2177,
    "翠": 2178,
    "吕": 2179,
    "渥": 2180,
    "撰": 2181,
    "曝": 2182,
    "蚝": 2183,
    "惶": 2184,
    "讶": 2185,
    "沦": 2186,
    "寺": 2187,
    "摇": 2188,
    "晃": 2189,
    "鹬": 2190,
    "蚌": 2191,
    "赤": 2192,
    "碾": 2193,
    "赘": 2194,
    "晴": 2195,
    "歇": 2196,
    "杆": 2197,
    "谊": 2198,
    "剎": 2199,
    "孔": 2200,
    "洛": 2201,
    "琳": 2202,
    "菲": 2203,
    "蒂": 2204,
    "裙": 2205,
    "剥": 2206,
    "迄": 2207,
    "翅": 2208,
    "恆": 2209,
    "遇": 2210,
    "褐": 2211,
    "碧": 2212,
    "欲": 2213,
    "迎": 2214,
    "铸": 2215,
    "梳": 2216,
    "辫": 2217,
    "窄": 2218,
    "松": 2219,
    "鹿": 2220,
    "碁": 2221,
    "聘": 2222,
    "羔": 2223,
    "稀": 2224,
    "罕": 2225,
    "靖": 2226,
    "俏": 2227,
    "髦": 2228,
    "锋": 2229,
    "槟": 2230,
    "邑": 2231,
    "梭": 2232,
    "寰": 2233,
    "废": 2234,
    "绪": 2235,
    "匿": 2236,
    "搁": 2237,
    "池": 2238,
    "馨": 2239,
    "渴": 2240,
    "奶": 2241,
    "巧": 2242,
    "蹄": 2243,
    "煮": 2244,
    "简": 2245,
    "捆": 2246,
    "撼": 2247,
    "陌": 2248,
    "慰": 2249,
    "婚": 2250,
    "姻": 2251,
    "萧": 2252,
    "岳": 2253,
    "刷": 2254,
    "沪": 2255,
    "闭": 2256,
    "潮": 2257,
    "颜": 2258,
    "辟": 2259,
    "稼": 2260,
    "塌": 2261,
    "俊": 2262,
    "侨": 2263,
    "赈": 2264,
    "噤": 2265,
    "蝉": 2266,
    "亥": 2267,
    "暖": 2268,
    "慷": 2269,
    "慨": 2270,
    "晶": 2271,
    "耕": 2272,
    "阜": 2273,
    "拐": 2274,
    "筋": 2275,
    "乃": 2276,
    "逻": 2277,
    "祸": 2278,
    "麻": 2279,
    "嘈": 2280,
    "鸽": 2281,
    "坪": 2282,
    "甜": 2283,
    "闪": 2284,
    "旁": 2285,
    "犬": 2286,
    "彬": 2287,
    "剧": 2288,
    "逗": 2289,
    "抑": 2290,
    "盛": 2291,
    "框": 2292,
    "伞": 2293,
    "乔": 2294,
    "窃": 2295,
    "兄": 2296,
    "畴": 2297,
    "炊": 2298,
    "虹": 2299,
    "萝": 2300,
    "卜": 2301,
    "霑": 2302,
    "逝": 2303,
    "艳": 2304,
    "咖": 2305,
    "啡": 2306,
    "赐": 2307,
    "哩": 2308,
    "篙": 2309,
    "屏": 2310,
    "奈": 2311,
    "络": 2312,
    "逾": 2313,
    "芒": 2314,
    "暮": 2315,
    "秘": 2316,
    "幺": 2317,
    "绸": 2318,
    "襟": 2319,
    "褂": 2320,
    "傀": 2321,
    "儡": 2322,
    "栏": 2323,
    "秒": 2324,
    "伍": 2325,
    "茫": 2326,
    "燕": 2327,
    "窝": 2328,
    "饼": 2329,
    "榴": 2330,
    "槤": 2331,
    "菇": 2332,
    "蓉": 2333,
    "鳌": 2334,
    "妒": 2335,
    "瞻": 2336,
    "丸": 2337,
    "薇": 2338,
    "祚": 2339,
    "庥": 2340,
    "彦": 2341,
    "遴": 2342,
    "v": 2343,
    "割": 2344,
    "侧": 2345,
    "甬": 2346,
    "叙": 2347,
    "娉": 2348,
    "糕": 2349,
    "阔": 2350,
    "览": 2351,
    "昆": 2352,
    "耿": 2353,
    "怖": 2354,
    "骄": 2355,
    "泻": 2356,
    "迸": 2357,
    "煳": 2358,
    "驼": 2359,
    "欣": 2360,
    "慈": 2361,
    "涿": 2362,
    "胶": 2363,
    "眠": 2364,
    "贾": 2365,
    "函": 2366,
    "陪": 2367,
    "葬": 2368,
    "贯": 2369,
    "遮": 2370,
    "沖": 2371,
    "儒": 2372,
    "耗": 2373,
    "槽": 2374,
    "磁": 2375,
    "粉": 2376,
    "缝": 2377,
    "琴": 2378,
    "巡": 2379,
    "劲": 2380,
    "H": 2381,
    "z": 2382,
    "x": 2383,
    "欺": 2384,
    "弯": 2385,
    "钦": 2386,
    "绀": 2387,
    "廖": 2388,
    "噬": 2389,
    "戴": 2390,
    "帽": 2391,
    "祕": 2392,
    "裕": 2393,
    "亭": 2394,
    "刺": 2395,
    "脖": 2396,
    "滦": 2397,
    "沁": 2398,
    "脉": 2399,
    "跷": 2400,
    "洒": 2401,
    "浅": 2402,
    "抹": 2403,
    "擦": 2404,
    "瞪": 2405,
    "瓣": 2406,
    "毫": 2407,
    "肚": 2408,
    "搂": 2409,
    "锤": 2410,
    "虞": 2411,
    "匮": 2412,
    "侵": 2413,
    "拷": 2414,
    "枴": 2415,
    "杖": 2416,
    "彷": 2417,
    "彿": 2418,
    "煦": 2419,
    "侠": 2420,
    "彗": 2421,
    "廉": 2422,
    "卓": 2423,
    "塑": 2424,
    "嘛": 2425,
    "佾": 2426,
    "弃": 2427,
    "巍": 2428,
    "峨": 2429,
    "耸": 2430,
    "疫": 2431,
    "q": 2432,
    "硕": 2433,
    "昔": 2434,
    "滴": 2435,
    "蜜": 2436,
    "肌": 2437,
    "萎": 2438,
    "填": 2439,
    "淘": 2440,
    "汰": 2441,
    "跤": 2442,
    "吐": 2443,
    "恒": 2444,
    "跳": 2445,
    "宣": 2446,
    "哨": 2447,
    "匆": 2448,
    "忐": 2449,
    "忑": 2450,
    "掘": 2451,
    "屈": 2452,
    "擒": 2453,
    "鹅": 2454,
    "剪": 2455,
    "庙": 2456,
    "埕": 2457,
    "迟": 2458,
    "犀": 2459,
    "甩": 2460,
    "囚": 2461,
    "稽": 2462,
    "姨": 2463,
    "嫁": 2464,
    "垄": 2465,
    "【": 2466,
    "】": 2467,
    "兢": 2468,
    "拜": 2469,
    "衰": 2470,
    "番": 2471,
    "敷": 2472,
    "衍": 2473,
    "豌": 2474,
    "豆": 2475,
    "缅": 2476,
    "甸": 2477,
    "蝙": 2478,
    "蝠": 2479,
    "株": 2480,
    "柔": 2481,
    "役": 2482,
    "疏": 2483,
    "矩": 2484,
    "倘": 2485,
    "堡": 2486,
    "犹": 2487,
    "遁": 2488,
    "驶": 2489,
    "旗": 2490,
    "崖": 2491,
    "峭": 2492,
    "瘦": 2493,
    "猴": 2494,
    "毁": 2495,
    "註": 2496,
    "敦": 2497,
    "轿": 2498,
    "彼": 2499,
    "佑": 2500,
    "盲": 2501,
    "捞": 2502,
    "替": 2503,
    "铺": 2504,
    "辩": 2505,
    "匈": 2506,
    "瑶": 2507,
    "缴": 2508,
    "抛": 2509,
    "橄": 2510,
    "榄": 2511,
    "镀": 2512,
    "粹": 2513,
    "唸": 2514,
    "倚": 2515,
    "苹": 2516,
    "蕲": 2517,
    "鼻": 2518,
    "舒": 2519,
    "k": 2520,
    "坠": 2521,
    "窟": 2522,
    "懈": 2523,
    "猪": 2524,
    "挡": 2525,
    "挤": 2526,
    "臧": 2527,
    "椒": 2528,
    "颊": 2529,
    "骤": 2530,
    "柬": 2531,
    "寨": 2532,
    "赠": 2533,
    "荟": 2534,
    "萃": 2535,
    "凹": 2536,
    "彰": 2537,
    "砂": 2538,
    "酱": 2539,
    "吻": 2540,
    "斌": 2541,
    "宴": 2542,
    "貂": 2543,
    "琍": 2544,
    "诚": 2545,
    "膳": 2546,
    "莆": 2547,
    "俞": 2548,
    "刑": 2549,
    "琰": 2550,
    "翎": 2551,
    "沂": 2552,
    "鑑": 2553,
    "泊": 2554,
    "涸": 2555,
    "颂": 2556,
    "茂": 2557,
    "槐": 2558,
    "钻": 2559,
    "魅": 2560,
    "悦": 2561,
    "谴": 2562,
    "绊": 2563,
    "浃": 2564,
    "嫩": 2565,
    "愤": 2566,
    "仿": 2567,
    "坑": 2568,
    "帜": 2569,
    "怪": 2570,
    "遥": 2571,
    "奴": 2572,
    "仆": 2573,
    "柄": 2574,
    "刀": 2575,
    "昌": 2576,
    "椎": 2577,
    "膝": 2578,
    "疼": 2579,
    "耍": 2580,
    "曳": 2581,
    "拨": 2582,
    "絃": 2583,
    "夕": 2584,
    "雏": 2585,
    "揶": 2586,
    "揄": 2587,
    "谦": 2588,
    "咳": 2589,
    "渺": 2590,
    "伪": 2591,
    "伏": 2592,
    "忱": 2593,
    "傲": 2594,
    "暨": 2595,
    "庖": 2596,
    "梓": 2597,
    "递": 2598,
    "皂": 2599,
    "湛": 2600,
    "竣": 2601,
    "遂": 2602,
    "詹": 2603,
    "粪": 2604,
    "慌": 2605,
    "黯": 2606,
    "挺": 2607,
    "瞄": 2608,
    "肆": 2609,
    "虐": 2610,
    "诱": 2611,
    "惑": 2612,
    "哄": 2613,
    "澎": 2614,
    "兔": 2615,
    "竺": 2616,
    "吓": 2617,
    "侥": 2618,
    "骸": 2619,
    "串": 2620,
    "尘": 2621,
    "歉": 2622,
    "颗": 2623,
    "廊": 2624,
    "赔": 2625,
    "偿": 2626,
    "邂": 2627,
    "逅": 2628,
    "挟": 2629,
    "鲫": 2630,
    "渗": 2631,
    "迅": 2632,
    "踢": 2633,
    "怙": 2634,
    "毯": 2635,
    "昊": 2636,
    "狐": 2637,
    "脆": 2638,
    "纱": 2639,
    "譬": 2640,
    "怔": 2641,
    "哀": 2642,
    "榔": 2643,
    "窠": 2644,
    "臼": 2645,
    "笼": 2646,
    "柴": 2647,
    "贮": 2648,
    "脂": 2649,
    "肪": 2650,
    "栗": 2651,
    "森": 2652,
    "钰": 2653,
    "溯": 2654,
    "锡": 2655,
    "柳": 2656,
    "牴": 2657,
    "攒": 2658,
    "荒": 2659,
    "湘": 2660,
    "掠": 2661,
    "盈": 2662,
    "○": 2663,
    "珣": 2664,
    "焚": 2665,
    "奢": 2666,
    "铎": 2667,
    "舜": 2668,
    "樑": 2669,
    "歪": 2670,
    "殿": 2671,
    "饶": 2672,
    "岩": 2673,
    "陋": 2674,
    "姊": 2675,
    "挖": 2676,
    "偶": 2677,
    "喝": 2678,
    "娱": 2679,
    "吼": 2680,
    "蝗": 2681,
    "蒋": 2682,
    "庶": 2683,
    "尉": 2684,
    "婶": 2685,
    "肝": 2686,
    "炎": 2687,
    "缉": 2688,
    "惨": 2689,
    "棵": 2690,
    "蹂": 2691,
    "躏": 2692,
    "蔗": 2693,
    "蚜": 2694,
    "酿": 2695,
    "祂": 2696,
    "描": 2697,
    "埋": 2698,
    "迂": 2699,
    "谩": 2700,
    "骗": 2701,
    "禄": 2702,
    "娴": 2703,
    "械": 2704,
    "疽": 2705,
    "憾": 2706,
    "拗": 2707,
    "蔑": 2708,
    "肺": 2709,
    "腑": 2710,
    "晤": 2711,
    "斥": 2712,
    "懒": 2713,
    "钖": 2714,
    "扭": 2715,
    "诠": 2716,
    "芜": 2717,
    "匪": 2718,
    "氾": 2719,
    "滥": 2720,
    "坎": 2721,
    "浆": 2722,
    "颈": 2723,
    "咽": 2724,
    "溶": 2725,
    "韵": 2726,
    "笛": 2727,
    "汕": 2728,
    "戟": 2729,
    "竿": 2730,
    "忖": 2731,
    "彻": 2732,
    "阮": 2733,
    "噪": 2734,
    "哉": 2735,
    "骼": 2736,
    "暄": 2737,
    "嗓": 2738,
    "朱": 2739,
    "撞": 2740,
    "脊": 2741,
    "璀": 2742,
    "璨": 2743,
    "恣": 2744,
    "菊": 2745,
    "棋": 2746,
    "蛛": 2747,
    "缚": 2748,
    "蝇": 2749,
    "赌": 2750,
    "缄": 2751,
    "嗯": 2752,
    "颠": 2753,
    "蕾": 2754,
    "栽": 2755,
    "枣": 2756,
    "傍": 2757,
    "骚": 2758,
    "娇": 2759,
    "闺": 2760,
    "莱": 2761,
    "诬": 2762,
    "潇": 2763,
    "怒": 2764,
    "揍": 2765,
    "膏": 2766,
    "谀": 2767,
    "矢": 2768,
    "w": 2769,
    "删": 2770,
    "蒲": 2771,
    "唷": 2772,
    "鍊": 2773,
    "肤": 2774,
    "肿": 2775,
    "胀": 2776,
    "颤": 2777,
    "瓜": 2778,
    "谷": 2779,
    "珊": 2780,
    "眸": 2781,
    "菱": 2782,
    "蜗": 2783,
    "蝴": 2784,
    "蝶": 2785,
    "巖": 2786,
    "碗": 2787,
    "铭": 2788,
    "恭": 2789,
    "耐": 2790,
    "厝": 2791,
    "趴": 2792,
    "禅": 2793,
    "蔽": 2794,
    "颏": 2795,
    "懦": 2796,
    "庸": 2797,
    "挝": 2798,
    "萱": 2799,
    "旻": 2800,
    "瑷": 2801,
    "琦": 2802,
    "枕": 2803,
    "鸩": 2804,
    "蛙": 2805,
    "恺": 2806,
    "账": 2807,
    "蹈": 2808,
    "玫": 2809,
    "魂": 2810,
    "倡": 2811,
    "栈": 2812,
    "莹": 2813,
    "疲": 2814,
    "惫": 2815,
    "阙": 2816,
    "勋": 2817,
    "凄": 2818,
    "凿": 2819,
    "贩": 2820,
    "眯": 2821,
    "晒": 2822,
    "崃": 2823,
    "坷": 2824,
    "暇": 2825,
    "玑": 2826,
    "誓": 2827,
    "+": 2828,
    "畏": 2829,
    "疚": 2830,
    "酷": 2831,
    "嗜": 2832,
    "餵": 2833,
    "哺": 2834,
    "旬": 2835,
    "峙": 2836,
    "咬": 2837,
    "绷": 2838,
    "歧": 2839,
    "妥": 2840,
    "谏": 2841,
    "亨": 2842,
    "筏": 2843,
    "媚": 2844,
    "蚂": 2845,
    "蚁": 2846,
    "夷": 2847,
    "莒": 2848,
    "捉": 2849,
    "倭": 2850,
    "寇": 2851,
    "蛇": 2852,
    "乖": 2853,
    "魁": 2854,
    "禽": 2855,
    "灌": 2856,
    "狸": 2857,
    "艘": 2858,
    "雕": 2859,
    "御": 2860,
    "揽": 2861,
    "钓": 2862,
    "聂": 2863,
    "韦": 2864,
    "檐": 2865,
    "椽": 2866,
    "逵": 2867,
    "灿": 2868,
    "凶": 2869,
    "蓬": 2870,
    "勃": 2871,
    "彪": 2872,
    "吹": 2873,
    "圈": 2874,
    "鉅": 2875,
    "兑": 2876,
    "殆": 2877,
    "汝": 2878,
    "晕": 2879,
    "呆": 2880,
    "讽": 2881,
    "翼": 2882,
    "脾": 2883,
    "铉": 2884,
    "锌": 2885,
    "吾": 2886,
    "泡": 2887,
    "羁": 2888,
    "郁": 2889,
    "豫": 2890,
    "坜": 2891,
    "拚": 2892,
    "雇": 2893,
    "炼": 2894,
    "巫": 2895,
    "沃": 2896,
    "锻": 2897,
    "蟋": 2898,
    "蟀": 2899,
    "募": 2900,
    "嗤": 2901,
    "砖": 2902,
    "淅": 2903,
    "沥": 2904,
    "桔": 2905,
    "螺": 2906,
    "藻": 2907,
    "淋": 2908,
    "磅": 2909,
    "颖": 2910,
    "糊": 2911,
    "雌": 2912,
    "缕": 2913,
    "抱": 2914,
    "阎": 2915,
    "巾": 2916,
    "帼": 2917,
    "贞": 2918,
    "锭": 2919,
    "僱": 2920,
    "厘": 2921,
    "衅": 2922,
    "禾": 2923,
    "秆": 2924,
    "冚": 2925,
    "俩": 2926,
    "皎": 2927,
    "俨": 2928,
    "霞": 2929,
    "砲": 2930,
    "鞋": 2931,
    "旭": 2932,
    "啸": 2933,
    "邹": 2934,
    "苟": 2935,
    "狠": 2936,
    "旷": 2937,
    "披": 2938,
    "睁": 2939,
    "∶": 2940,
    "敖": 2941,
    "鹭": 2942,
    "酬": 2943,
    "蛮": 2944,
    "琪": 2945,
    "厥": 2946,
    "绞": 2947,
    "鄙": 2948,
    "膨": 2949,
    "樱": 2950,
    "诫": 2951,
    "扳": 2952,
    "涣": 2953,
    "瘫": 2954,
    "痪": 2955,
    "羡": 2956,
    "挚": 2957,
    "辙": 2958,
    "闳": 2959,
    "郎": 2960,
    "袋": 2961,
    "喉": 2962,
    "浦": 2963,
    "躯": 2964,
    "抄": 2965,
    "苑": 2966,
    "刃": 2967,
    "娟": 2968,
    "秃": 2969,
    "鸢": 2970,
    "蕉": 2971,
    "癖": 2972,
    "漂": 2973,
    "橡": 2974,
    "菁": 2975,
    "恬": 2976,
    "蜂": 2977,
    "迺": 2978,
    "雀": 2979,
    "肾": 2980,
    "削": 2981,
    "哇": 2982,
    "渝": 2983,
    "敛": 2984,
    "玄": 2985,
    "陀": 2986,
    "阑": 2987,
    "咪": 2988,
    "廓": 2989,
    "娃": 2990,
    "宸": 2991,
    "蚯": 2992,
    "蚓": 2993,
    "茎": 2994,
    "荤": 2995,
    "罔": 2996,
    "笋": 2997,
    "撕": 2998,
    "豹": 2999,
    "兮": 3000,
    "琢": 3001,
    "腊": 3002,
    "躁": 3003,
    "搥": 3004,
    "宕": 3005,
    "挫": 3006,
    "揹": 3007,
    "噘": 3008,
    "酥": 3009,
    "藕": 3010,
    "娥": 3011,
    "杏": 3012,
    "泼": 3013,
    "烷": 3014,
    "酵": 3015,
    "恍": 3016,
    "惚": 3017,
    "瞥": 3018,
    "绘": 3019,
    "慕": 3020,
    "髓": 3021,
    "邪": 3022,
    "─": 3023,
    "胤": 3024,
    "膺": 3025,
    "裸": 3026,
    "盏": 3027,
    "箫": 3028,
    "絮": 3029,
    "铅": 3030,
    "嵌": 3031,
    "湿": 3032,
    "恳": 3033,
    "橙": 3034,
    "袁": 3035,
    "朵": 3036,
    "斜": 3037,
    "饷": 3038,
    "窜": 3039,
    "妍": 3040,
    "匣": 3041,
    "磐": 3042,
    "毗": 3043,
    "侮": 3044,
    "藤": 3045,
    "邵": 3046,
    "炜": 3047,
    "镐": 3048,
    "邱": 3049,
    "剂": 3050,
    "胰": 3051,
    "峻": 3052,
    "↑": 3053,
    "捧": 3054,
    "卒": 3055,
    "黝": 3056,
    "轧": 3057,
    "瘾": 3058,
    "矮": 3059,
    "呎": 3060,
    "桿": 3061,
    "J": 3062,
    "鳞": 3063,
    "栉": 3064,
    "敞": 3065,
    "咯": 3066,
    "嬉": 3067,
    "眷": 3068,
    "瞅": 3069,
    "胸": 3070,
    "趾": 3071,
    "炭": 3072,
    "糟": 3073,
    "霉": 3074,
    "柽": 3075,
    "苇": 3076,
    "砍": 3077,
    "晰": 3078,
    "袄": 3079,
    "裹": 3080,
    "鼾": 3081,
    "偎": 3082,
    "枉": 3083,
    "痴": 3084,
    "偕": 3085,
    "亟": 3086,
    "杓": 3087,
    "妺": 3088,
    "扉": 3089,
    "渤": 3090,
    "膛": 3091,
    "侍": 3092,
    "盥": 3093,
    "拭": 3094,
    "辣": 3095,
    "驰": 3096,
    "骋": 3097,
    "偃": 3098,
    "肋": 3099,
    "淀": 3100,
    "碌": 3101,
    "殃": 3102,
    "柜": 3103,
    "眺": 3104,
    "垠": 3105,
    "瞬": 3106,
    "咒": 3107,
    "纬": 3108,
    "贻": 3109,
    "崛": 3110,
    "秉": 3111,
    "岐": 3112,
    "溥": 3113,
    "匹": 3114,
    "桐": 3115,
    "鹇": 3116,
    "趟": 3117,
    "褪": 3118,
    "筛": 3119,
    "惹": 3120,
    "轴": 3121,
    "淳": 3122,
    "笙": 3123,
    "惕": 3124,
    "怠": 3125,
    "舶": 3126,
    "筝": 3127,
    "佣": 3128,
    "觅": 3129,
    "瞩": 3130,
    "诘": 3131,
    "埤": 3132,
    "寮": 3133,
    "钉": 3134,
    "赎": 3135,
    "瑰": 3136,
    "袂": 3137,
    "荫": 3138,
    "芯": 3139,
    "锰": 3140,
    "酚": 3141,
    "愣": 3142,
    "仉": 3143,
    "菸": 3144,
    "熄": 3145,
    "楷": 3146,
    "琤": 3147,
    "翌": 3148,
    "橘": 3149,
    "醋": 3150,
    "■": 3151,
    "贬": 3152,
    "顷": 3153,
    "羞": 3154,
    "涩": 3155,
    "竖": 3156,
    "梢": 3157,
    "蹭": 3158,
    "舌": 3159,
    "舔": 3160,
    "闱": 3161,
    "蹲": 3162,
    "浇": 3163,
    "葛": 3164,
    "叔": 3165,
    "镕": 3166,
    "诀": 3167,
    "妮": 3168,
    "迭": 3169,
    "隅": 3170,
    "婴": 3171,
    "逊": 3172,
    "熔": 3173,
    "闷": 3174,
    "缠": 3175,
    "託": 3176,
    "绚": 3177,
    "鹫": 3178,
    "绒": 3179,
    "渎": 3180,
    "峡": 3181,
    "萍": 3182,
    "耽": 3183,
    "戊": 3184,
    "戌": 3185,
    "碑": 3186,
    "硅": 3187,
    "舀": 3188,
    "瓢": 3189,
    "扔": 3190,
    "桩": 3191,
